<x-app-layout>

    <div class="space-y-2 max-w-lg bg-white p-8 shadow-md sm:rounded-md">
        <h1 class="font-bold text-2xl">Сервис сокращения ссылок для пользователей Dribbble от студии КазДиз</h1>
        <p>Главная страница для модераторов дэрибла или просто случайно зашедших</p>
        <p>Главная страница для модераторов дэрибла или просто случайно зашедших</p>
        <p>Главная страница для модераторов дэрибла или просто случайно зашедших</p>
        <p>Главная страница для модераторов дэрибла или просто случайно зашедших</p>
    </div>

</x-app-layout>

